
print(200+200)
print(200-200)
print(200*200)
print(200/200)
#print ფუნქციას გადაეცემა ეკრანზე გამოსატანი ობიექტი

print("ka" + "rgia")


#print("5" + 5)
#იმ შემთხვევაში თუ სტრინგს დავუმატებთ მთელ რიცხვს ტერმინალი ამას ჩათვლის შეცდომად და ამოაგდებს ერორს
#Terminal არის visual code ში პროგრამული ინტერფეისი რომელიც აუცილებელია იმისთვის რომ დავინახოთ ჩვენი დაწერილი კოდის შედეგი

#ცვლადებს მივანიჭოთ მნიშვნელობა
A = 1353
B = 2757
print(A + B)





#სტრინგი არის ტექსტური მონაცემი ბრჭყალებში მოქცეული სიმბოლოები
#მთელი რიცხვი არის int (integer)